CITIES = [
    "Санкт-Петербург и Ленинградская область",
    "Калининградская область",
    "Республика Карелия",
    "Новгородская область",
    "Псковская область",
    "Республика Коми",
    "Архангельская область и НАО",
    "Вологодская область",
    "Мурманская область"
]

TAGS = [
    "Санкт-Петербург и Ленинградская область",
    "Калининградская область",
    "Республика Карелия",
    "Новгородская область",
    "Псковская область",
    "Республика Коми",
    "Архангельская область и НАО",
    "Вологодская область",
    "Мурманская область"
]